{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "601F45B04EE6C354E09D8FAA8D5737C1"
		},
		{
			"Source":
			{
				"Text": "0.15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "403A9F584F79ED57C3BE1E8A470559AD"
		},
		{
			"Source":
			{
				"Text": "0.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0529D87E49870B6DE05144BDC5693671"
		},
		{
			"Source":
			{
				"Text": "0.40"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29790EC04B9E18B25E7DFEAC692163DF"
		},
		{
			"Source":
			{
				"Text": "0.8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA15D1184E2F6EB1725CA795E5186758"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "338A90744C6D4B36460257A5ED28A3C9"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04B840584BA4075562A9E193DBBAC3E2"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0054055546D9DC8FD83478970939B5D1"
		},
		{
			"Source":
			{
				"Text": "2D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDF881B746082FF266994A9BAFDCB991"
		},
		{
			"Source":
			{
				"Text": "3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "267D0EC1456E0E84E8495D8E8D9055CB"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CCF0144459AD15AFED1FEA41BFF9453"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "710BB5884411A2849810158C65B19118"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A912B3894F6944C4EF7D2D9EE9E5EDB8"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBEBE24C43B4379942C64CBDD8D8DE22"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "030F5A874CD3623448C09AAEC5D77F4A"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6B30FD6403C95857463379A24EDF6B4"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0C9C51344F8B9CF9B2855A5939EF1A4"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "5424C4D44695E4CAA6A4D7A683079833"
		},
		{
			"Source":
			{
				"Text": "Charts"
			},
			"Translation":
			{
				"Text": "Графики"
			},
			"Key": "97F0AA99416BC937A587F4A9679B09D6"
		},
		{
			"Source":
			{
				"Text": "Coordinate"
			},
			"Translation":
			{
				"Text": "Координата"
			},
			"Key": "A82FD8C3456E7E0120DF8FA7E4765BFB"
		},
		{
			"Source":
			{
				"Text": "CovarianceRatio"
			},
			"Translation":
			{
				"Text": "Коэф. ковариации"
			},
			"Key": "D2A066B24EE9D51FFCA1AE8FFDE399B2"
		},
		{
			"Source":
			{
				"Text": "DeltaTime"
			},
			"Translation":
			{
				"Text": "Интервал"
			},
			"Key": "EE5A4409492942D0A454F294F6EFDE0A"
		},
		{
			"Source":
			{
				"Text": "Ellipsoid coefficient in the sensor noise covariance matrix"
			},
			"Translation":
			{
				"Text": "Коэффициент эллипсоида в ковариационной матрице шума измерений"
			},
			"Key": "8DE48B8E4B80A45D4922FB830E4533F3"
		},
		{
			"Source":
			{
				"Text": "En"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B045D6946E4EA0AE99410992A817297"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "77B736874C76058C2A7AC1B149CD2C4D"
		},
		{
			"Source":
			{
				"Text": "Filter memory weights"
			},
			"Translation":
			{
				"Text": "Веса памяти фильтра"
			},
			"Key": "5D2397C543047746C892F2888A676803"
		},
		{
			"Source":
			{
				"Text": "MemoryFilter :"
			},
			"Translation":
			{
				"Text": "Память фильтра"
			},
			"Key": "3E7B506E4E01AF354347C28AF466D2DD"
		},
		{
			"Source":
			{
				"Text": "Noise variance in the process noise covariance matrix"
			},
			"Translation":
			{
				"Text": "Дисперсия ошибки в ковариационной матрице шума процесса"
			},
			"Key": "4337FBBB4CFFBD0F87BEA3B507909345"
		},
		{
			"Source":
			{
				"Text": "Noise variance in the sensor noise covariance matrix"
			},
			"Translation":
			{
				"Text": "Дисперсия ошибки в ковариационной матрице шума измерений"
			},
			"Key": "ACEB0E64455E693FB1BA7DBEFAF5D295"
		},
		{
			"Source":
			{
				"Text": "NoiseVariance"
			},
			"Translation":
			{
				"Text": "Шум измерений"
			},
			"Key": "3C12D8B146BE84714D1D2AB30512D6A2"
		},
		{
			"Source":
			{
				"Text": "Plot1_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED9B0ECF4FDDA5AF679753AFD9380E24"
		},
		{
			"Source":
			{
				"Text": "Plot1_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E079AC14EE6035841C308A4E321B25A"
		},
		{
			"Source":
			{
				"Text": "Plot1_3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "572AAEFE40A677AF44ED8DB46B6C400B"
		},
		{
			"Source":
			{
				"Text": "Plot2_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9ADA0BE4800B18C690185908AF9B3FA"
		},
		{
			"Source":
			{
				"Text": "Plot2_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1FAC0E14BCFFA7DDF0C5986D07A169C"
		},
		{
			"Source":
			{
				"Text": "Plot2_3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8A354A642B0BB3688617A924BF2D3C4"
		},
		{
			"Source":
			{
				"Text": "Plot3_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "255049844A1AA8095B02AD99C79D19EF"
		},
		{
			"Source":
			{
				"Text": "Plot3_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC1F9524AFC75C63B32D5B1311C976D"
		},
		{
			"Source":
			{
				"Text": "Plot3_3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EE232F6454EDAD477A963AB0D8AF44B"
		},
		{
			"Source":
			{
				"Text": "RealTime"
			},
			"Translation":
			{
				"Text": "На лету"
			},
			"Key": "8A96FB864EFED2C0627D6982B0B777DA"
		},
		{
			"Source":
			{
				"Text": "Ru"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBFB502B4C9BF63978F0E6850AD82303"
		},
		{
			"Source":
			{
				"Text": "Ru"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5A4C38146DFDA4256AEADBB1B3DE8B9"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "0093170B4F1C8A01CE27B09F0FF1CBC2"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": "Масштаб"
			},
			"Key": "949C283B40511B9B5F8258A2E151D14F"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Старт"
			},
			"Key": "6F2A1DAD40A5C5EF5925A4AFA42F6749"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Стоп"
			},
			"Key": "AF156B7244198C9978058BB71B6C2CB1"
		},
		{
			"Source":
			{
				"Text": "SystemVariance"
			},
			"Translation":
			{
				"Text": "Шум процесса"
			},
			"Key": "16B9A2AA4ADDCDAADD52F5BC6992F1E6"
		},
		{
			"Source":
			{
				"Text": "Test1"
			},
			"Translation":
			{
				"Text": "Тест1"
			},
			"Key": "8A3D3F0F4CBF15ED9BFE389FC329649A"
		},
		{
			"Source":
			{
				"Text": "Test2"
			},
			"Translation":
			{
				"Text": "Тест2"
			},
			"Key": "3B57CA0B4178FC649D3081B7D1FE5754"
		},
		{
			"Source":
			{
				"Text": "Test3"
			},
			"Translation":
			{
				"Text": "Тест3"
			},
			"Key": "4C10254E44ED02992B1C4FBE9A5CAF48"
		},
		{
			"Source":
			{
				"Text": "The coefficient of evolution of the system"
			},
			"Translation":
			{
				"Text": "Коэффициент эволюции системы"
			},
			"Key": "1EC700DA48CAA0709AFFA3863B01BD59"
		},
		{
			"Source":
			{
				"Text": "UpdateRatio"
			},
			"Translation":
			{
				"Text": "Коэф. обновления"
			},
			"Key": "DC386707454CF68041C301B571120D45"
		},
		{
			"Source":
			{
				"Text": "Velocity"
			},
			"Translation":
			{
				"Text": "Скорость"
			},
			"Key": "E16175264CF16198ED540DABC8F99D7C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A73515C7427A11298A54DBAE88ABF186"
		},
		{
			"Source":
			{
				"Text": "X coordinates"
			},
			"Translation":
			{
				"Text": "X координата"
			},
			"Key": "ACC35780433CB677B7EFB384C61C0A07"
		},
		{
			"Source":
			{
				"Text": "Y coordinates"
			},
			"Translation":
			{
				"Text": "Y координата"
			},
			"Key": "BCCC20B54059B46C6A1159882E2E13F5"
		},
		{
			"Source":
			{
				"Text": "Z coordinates"
			},
			"Translation":
			{
				"Text": "Z координата"
			},
			"Key": "D37300764CC1EE1C359F2A9D961DC324"
		},
		{
			"Source":
			{
				"Text": "only X"
			},
			"Translation":
			{
				"Text": "только X"
			},
			"Key": "5D83A0274731AC145EAC5F930545B572"
		},
		{
			"Source":
			{
				"Text": "only Y"
			},
			"Translation":
			{
				"Text": "только Y"
			},
			"Key": "2ECDEF1044593AB2B08B28AFBEA0DC5D"
		},
		{
			"Source":
			{
				"Text": "only Z"
			},
			"Translation":
			{
				"Text": "только Z"
			},
			"Key": "8E5D91D84E0498EE7923B6B20417CB0A"
		}
	]
}